{
	"CONTACT_US": {
		"TITLE": "Contact Us"
	},
	"AUTH": {
		"LOG_IN": "Log In",
		"SIGN_UP": "Sign Up",
		"SIGN_UP_2": "sign up",
		"SIGN_IN": "Sign In",
		"SIGN_IN_2": "sign in",
		"JOIN_US": "Join us",
		"AUTH": "Log In"
	},
	"SIDENAV": {
		"CHATS": "Chats",
		"MY_CHATS": "My Chats",
		"MY_OFFERS": "My Offers",
		"SAVED_OFFERS": "Saved Offers",
		"SETTINGS": "Settings",
		"SAVE": "Save",
		"MY_SETTINGS": "My Settings",
		"TERMS_AND_CONDITIONS": "TERMS AND CONDITIONS",
		"PRIVACY_POLICY": "PRIVACY POLICY",
		"COOKIE_POLICY": "COOKIE POLICY",
		"PRICING": "Pricing",
		"BILLING": "Billing",
		"LOG_OUT": "Log Out",
		"TRADE_BID": "Sourcing Request"
	},
	"HOT_IT_WORKS": "How it works",
	"HEADER": {
		"HOT_IT_WORKS": "How it works",
		"LATEST_OFFERS": "Latest Offers",
		"LEGAL_HELP": "Legal Help",
		"TRADE_WIKI": "Trade Wiki",
		"ADD_OFFER": "+ Add offer",
		"PRICING": "Pricing",
		"BLOG": "Blog",
		"MARKET": "B2B Market",
		"TRADE_BID": "Sourcing Request",
		"ABOUT_US": "About us",
		"OUR_SERVICES": "Our services",
		"UNCLAIMED_CARGO": "Unclaimed Cargo",
		"CALCULATE_LOGISTICS": "Calculate logistics",
		"B2BMARKET": "B2b market"
	},
	"LINKS": {
		"BACK": "Go Back",
		"GO_TO_OFFERS": "Go to offers"
	},
	"MARKET_PROMO": {
		"PROMO_TITLE": "B2B MARKET",
		"FIRST_BLOCK_WHOLESALE_TRADE": "Votre outil professionnel du commerce au détail",
		"FIRST_BLOCK_PRESENT_PRODUCTS": "Présentez vos produits à des milliers de clients potentiels du monde entier engagés dans le commerce international. Recevez des commandes directes, négociez les modalités de livraison et concluez des affaires rentables sans intermédiaire.",
		"APPLY_AS_SUPPLIER": "Devenez fournisseur",
		"LEARN_MORE": "En savoir plus",
		"FOOD_BEVERAGE": "Alimentation et boissons",
		"ENERGY": "Energie",
		"AGRICULTURAL": "Agriculture",
		"MINERALS_METALLURGY": "Minéraux et métallurgie",
		"TOOLS_HARDWARE": "Outils et quincaillerie",
		"MACHINERY": "Machines",
		"SIMPLE_WAY_TO_PROMOTE": "Un moyen simple d'assurer la promotion de vos produits auprès de votre public cible.",
		"NO_COMMISSIONS_ON_DEALS": "Aucune commission sur les transactions- pas maintenant, pas demain.",
		"UNRESTRICTED_COMMUNICATION_WITH_BUYERS": "Une communication illimitée avec les acheteurs",
		"ALMOST_ANYTHING_GOES": "Pratiquement tout passe",
		"CHOOSE_AMONG_OVER": "Faites votre choix parmi plus de 100 catégories pour présenter votre produit. Presque tous les produits d'usage général sont vendus sur la plateforme.",
		"BRAND_PROMOTION": "Promotion de marque",
		"CREATE_FULL_COMPANY": "Créez un profil d'entreprise complet comprenant des informations sur la marque, le logo de l'entreprise, des coordonnées et des liens vers le site web ou les médias sociaux.",
		"PROMOTION_PROGRAM": " Le programme de promotion des fournisseurs de B2B Market vous permet de gagner en notoriété et de gagner la confiance d'acheteurs potentiels.",
		"APPLY_FOR_A_PROMOTION": "DEMANDEZ UNE PROMOTION",
		"UNLIMITED_POSTINGS": "Un nombre illimité d'affichages",
		"DISPLAY_AS_MANY_PRODUCTS": "Publiez autant de produits que vous le souhaitez et aussi souvent que vous en avez besoin. La quantité et la régularité de vos téléchargements ne sont soumises à aucune restriction ni à aucun frais.",
		"ADD_PRODUCT": "AJOUTEZ UN PRODUIT",
		"INSTANT_ACCESS_TO_CUSTOMERS": "Accès direct à vos clients",
		"DONT_WAIT_FOR_BUYERS": "N'attendez pas que les acheteurs vous écrivent, communiquez d'abord avec eux. Dès que vous aurez ajouté un produit sure <a class=\"link\" href=\"/b2bmarket/listing\">B2B Market</a>t, vous aurez accès à notre base de données de plus de 40 000 acheteurs dans le monde entier.",
		"COMPANY_MISSION": "Notre mission",
		"BRING_TOGETHER": "Regrouper tous les participants à l'AEF afin de créer un environnement plus confortable et plus sûr pour tous les acteurs du commerce international et de la logistique.",
		"FREE_REGISTRATION": "Inscription gratuite",
		"STARTUP_THAT_ENTERED": "Globy est une startup basée aux États-Unis qui a pénétré le marché international à l'été 2021. Tous les services de la plateforme seront gratuits jusqu'au 31.12.2023.",
		"DAYS": "jours",
		"BEFORE_THE_END": "avant la fin de la période de gratuité",
		"DO_NOT_MISS_OPPORTUNITY": "Ne manquez pas l'occasion de profiter dès maintenant de tous les avantages de notre service.",
		"CREATE_A_FREE_ACCOUNT": "CRÉEZ UN COMPTE GRATUIT"
	},
	"MARKET_PROMOTION": {
		"SUPPLIER_PROMOTION_PROGRAM": "PROGRAMME DE PROMOTION DES FOURNISSEURS",
		"RAPIDLY_GROWING_INTERNATIONAL": "<b>Globy</b> est une plateforme de commerce de détail internationale en plein essor avec plus de <b>50 000</b> utilisateurs enregistrés. Le développement futur de notre plateforme repose sur une coopération proche et mutuellement bénéfique avec les fournisseurs.",
		"LAUNCHING_NEW_SERVICE": "Voilà pourquoi nous lançons un nouveau service appelé <b> le Programme de promotion des fournisseurs de B2B Market (SPP).</b>",
		"WITH_THIS_SERVICE": "Ce service nous permettra de promouvoir les fournisseurs enregistrés dans l'espace numérique et par l'intermédiaire de nos partenaires commerciaux.",
		"JOIN_US": "Rejoignez-nous",
		"SERVICE_WILL_BE_FREE": "Le nouveau service sera gratuit",
		"SERVICE_DATE": "jusqu'au 31 mai 2024",
		"ALL_SPP": "pour tous ceux qui adhèrent au PSP.",
		"PARTICIPATE_PROGRAM": "Voici ce que vous devez faire pour participer au programme :",
		"REGISTER_AS_SUPPLIER": "Inscrivez-vous sur la plateforme en tant que fournisseur.",
		"PROVIDE_DETAILED_INFORMATION": "Fournir des informations \n détaillées sur votre entreprise.",
		"UPLOAD_PRODUCTS": "Téléchargez vos produits \n sur la plateforme.",
		"AUTOMATICALLY_BECOME": "Vous serez automatiquement inscrit au PSP dès que nos modérateurs auront vérifié votre profil.",
		"WILL_BENEFIT": "Voilà comment vous pourrez bénéficier du programme:",
		"PROMOTE_SOCIAL_MEDIA": "Vos produits figureront dans la sélection de produits que nous paierons \n pour promouvoir sur les réseaux sociaux.",
		"TWO_YEARS": "Au cours des deux dernières années, nous avons défini le public cible idéal pour nos annonces, et vous recevrez des clients potentiels plus rapidement que sur d'autres places de marché.",
		"PRODUCTS_WILL_INCLUDED": "Votre produit sera inclus dans notre distribution hebdomadaire de courriels.",
		"OVER_2500_NAMES": "Notre base de données d'utilisateurs comprend 40 000 acheteurs en gros dans le monde entier. Nous envoyons des courriels publicitaires pour vos produits à ceux qui achètent ou ont déjà acheté ce type de produit.",
		"WILL_BE_PRIORITIZED": "Votre compte sera prioritaire dans notre promotion \n  sur les moteurs de recherche.",
		"WILL_GET_NEW_LEADS": "Résultat : vous obtiendrez de nouveaux clients potentiels lorsque votre entreprise figurera dans les résultats de recherche des personnes intéressées par l'achat de votre produit. \n L'objectif de notre nouveau service SPP est de permettre à un plus grand nombre d'entreprises proposant des produits de qualité d'accéder à notre plateforme, tout en les aidant à développer leurs activités à l'échelle internationale et à attirer de nouveaux clients.",
		"AIM_OUR_NEW_SERVICE": "L'objectif de notre nouveau service SPP",
		"ATTRACT_MORE_COMPANIES": "est de permettre à un plus grand nombre d'entreprises proposant des produits de qualité d'accéder à notre plateforme, tout en les aidant à développer leurs activités à l'échelle internationale et à attirer de nouveaux clients.",
		"ANY_QUESTIONS": "Des questions ?",
		"LEAVE_REQUEST": "Faites-nous part de votre demande et notre représentant vous contactera dans les plus brefs délais !",
		"FULL_NAME": "Nom et prénom",
		"PHONE_NUMBER": "Numéro de téléphone",
		"YOUR_COMMENT": "Votre commentaire",
		"MESSAGE": "Votre message",
		"SEND": "Envoyer",
		"COMING_SOON": "Bientôt disponible",
		"FEATURES_WE_PLAN": "Vous trouverez ci-dessous quelques autres fonctionnalités utiles que nous prévoyons d'introduire au cours des trois prochains mois :",
		"ACCESS_FOR_SUPPLIERS": "Accès fournisseurs",
		"OUR_DATABASE_OF_BUYERS": "Notre base de données d'acheteurs dans leurs comptes personnels.  \n  \t\t\t\t\t\t Vous n'aurez plus à attendre qu'un acheteur vous contacte. Au lieu de cela, vous pourrez filtrer les acheteurs en fonction  \n \t\t\t\t\t\t de leurs préférences et de leur localisation, et les contacter directement via notre chat intégré.",
		"COMING_ON_AUGUST": "Disponible en août 2023.",
		"COMPANY_STATUS": "Système d'évaluation et de statut de l'entreprise",
		"AFTER_PRE-MODERATION": "Une fois la prémodération terminée, vous recevrez quelques badges et une évaluation personnelle qui renforceront la confiance à l'égard de votre entreprise. Vos produits seront également affichés en tête de liste dans le catalogue. \n",
		"COMING_IN_MAY": "Disponible en mai 2024.",
		"BRAND_PROMOTION": "Promotion de la marque",
		"YOU_WILL_BE_ABLE": "Il vous sera possible de commander des campagnes publicitaires sur mesure avec un contenu créatif complet et une promotion sur Facebook, LinkedIn et Google auprès d'un public cible soigneusement sélectionné.",
		"COMING_IN_JUNE": "Disponible en juin 2024.",
		"WE_WANT_TO_MAKE": "Nous souhaitons rendre la plateforme encore meilleure et plus fonctionnelle. Vous pouvez nous aider en nous faisant part de vos souhaits et de vos idées à l'adresse"
	}
}
