{
	"CONTACT_US": {
		"TITLE": "Contact Us"
	},
	"AUTH": {
		"LOG_IN": "Log In",
		"SIGN_UP": "Sign Up",
		"SIGN_UP_2": "sign up",
		"SIGN_IN": "Sign In",
		"SIGN_IN_2": "sign in",
		"JOIN_US": "Join us",
		"AUTH": "Log In"
	},
	"SIDENAV": {
		"CHATS": "Chats",
		"MY_CHATS": "My Chats",
		"MY_OFFERS": "My Offers",
		"SAVED_OFFERS": "Saved Offers",
		"SETTINGS": "Settings",
		"SAVE": "Save",
		"MY_SETTINGS": "My Settings",
		"TERMS_AND_CONDITIONS": "TERMS AND CONDITIONS",
		"PRIVACY_POLICY": "PRIVACY POLICY",
		"COOKIE_POLICY": "COOKIE POLICY",
		"PRICING": "Pricing",
		"BILLING": "Billing",
		"LOG_OUT": "Log Out",
		"TRADE_BID": "Sourcing Request"
	},
	"HOT_IT_WORKS": "How it works",
	"HEADER": {
		"HOT_IT_WORKS": "How it works",
		"LATEST_OFFERS": "Latest Offers",
		"LEGAL_HELP": "Legal Help",
		"TRADE_WIKI": "Trade Wiki",
		"ADD_OFFER": "+ Add offer",
		"PRICING": "Pricing",
		"BLOG": "Blog",
		"MARKET": "B2B Market",
		"TRADE_BID": "Sourcing Request",
		"ABOUT_US": "About us",
		"OUR_SERVICES": "Our services",
		"UNCLAIMED_CARGO": "Unclaimed Cargo",
		"CALCULATE_LOGISTICS": "Calculate logistics",
		"B2BMARKET": "B2b market"
	},
	"LINKS": {
		"BACK": "Go Back",
		"GO_TO_OFFERS": "Go to offers"
	},
	"MARKET_PROMO": {
		"PROMO_TITLE": "B2B MARKET",
		"FIRST_BLOCK_WHOLESALE_TRADE": "होलसेल ट्रेड के लिए आपका प्रोफेशनल टूल",
		"FIRST_BLOCK_PRESENT_PRODUCTS": "दुनिया भर में इंटरनेशनल ट्रेड से जुड़े हजारों ग्राहकों के सामने अपने प्रोडक्ट को पेश करें। सीधे ऑर्डर्स प्राप्त करें, डिलीवरी शर्तों पर बातचीत करें और बिना किसी बिचौलिये के फायदेमंद डील्स प्राप्त करें।",
		"APPLY_AS_SUPPLIER": "सप्लायर के रूप में आवेदन करें",
		"LEARN_MORE": "और अधिक जानें",
		"FOOD_BEVERAGE": "Food & Beverage",
		"ENERGY": "Energy",
		"AGRICULTURAL": "Agricultural",
		"MINERALS_METALLURGY": "Minerals & Metallurgy",
		"TOOLS_HARDWARE": "Tools & Hardware",
		"MACHINERY": "Machinery",
		"SIMPLE_WAY_TO_PROMOTE": "सही टारगेट ऑडियंस तक प्रोडक्ट्स को पहुंचाने का आसान तरीका",
		"NO_COMMISSIONS_ON_DEALS": "डील्स पर कोई कमीशन नहीं, अभी नहीं, तो कभी नहीं।",
		"UNRESTRICTED_COMMUNICATION_WITH_BUYERS": "खरीदारों के साथ बिना किसी रुकावट के बातचीत",
		"ALMOST_ANYTHING_GOES": "यहां लगभग सब कुछ मौजूद है",
		"CHOOSE_AMONG_OVER": "अपने प्रोडक्ट को दिखाने के लिए 100 से भी अधिक श्रेणियों में से चुनें। वर्चुअल रूप से देखा जाए तो किसी भी सामान्य सामान को प्लेटफॉर्म पर बेचा जा सकता है।",
		"BRAND_PROMOTION": "ब्रांड प्रमोशन",
		"CREATE_FULL_COMPANY": "ब्रांड की जानकारी, कंपनी का लोगो, संपर्क जानकारी और वेबसाइट या सोशल मीडिया की लिंक के साथ कंपनी की पूरी प्रोफाइल बनाएं।",
		"PROMOTION_PROGRAM": "B2B मार्केट सप्लायर प्रमोशन प्रोग्राम के साथ संभावित खरीदारों के बीच पहचान बनाएं और भरोसा बढ़ाएं।",
		"APPLY_FOR_A_PROMOTION": "प्रमोशन के लिए आवेदन करें",
		"UNLIMITED_POSTINGS": "अनलिमिटेड पोस्टिंग्स",
		"DISPLAY_AS_MANY_PRODUCTS": "आप जितने चाहें उतने प्रोडक्ट्स दिखाएं और जितनी बार चाहें उतनी बार दिखाएं। आपके अपलोड की मात्रा या नियमितता पर कोई प्रतिबंध या शुल्क लागू नहीं किया जाएगा।",
		"ADD_PRODUCT": "प्रोडक्ट जोड़ें",
		"INSTANT_ACCESS_TO_CUSTOMERS": "ग्राहकों तक तुरंत पहुंच",
		"DONT_WAIT_FOR_BUYERS": "खरीदारों का आपके पास आने का इंतज़ार न करें, अपने आप ही बातचीत की शुरुआत कर दें।  <a class=\"link\" href=\"/b2bmarket/listing\">B2B मार्केट में प्रोडक्ट को जोड़ने के </a>,बाद, आपको दुनिया भर के 25,000 से भी अधिक खरीदारों के हमारे डेटाबेस तक पहुंच प्राप्त होगी",
		"COMPANY_MISSION": "कंपनी का मिशन",
		"BRING_TOGETHER": "इंटरनेशनल ट्रेड और लॉजिस्टिक्स में शामिल सभी पार्टीज़ के लिए अधिक आरामदायक और सुरक्षित माहौल बनाने के लिए सभी FEA प्रतिभागियों को एक साथ लाएं",
		"FREE_REGISTRATION": "मुफ्त रजिस्ट्रेशन",
		"STARTUP_THAT_ENTERED": "B2B डिस्काउंट एक US-आधारित स्टार्टअप है जिसने 2021 की गर्मियों में इंटरनेशनल मार्केट में कदम रखा था। प्लेटफॉर्म की सभी सेवाएं 31.12.2023 तक मुफ्त रहेंगी।",
		"DAYS": "दिन",
		"BEFORE_THE_END": "मुफ्त अवधि के खत्म होने से पहले",
		"DO_NOT_MISS_OPPORTUNITY": "अभी हमारी सेवा के सभी लाभ प्राप्त करने के अवसर से न चूकें।",
		"CREATE_A_FREE_ACCOUNT": "एक फ्री अकाउंट बनाएं"
	},
	"MARKET_PROMOTION": {
		"SUPPLIER_PROMOTION_PROGRAM": "सप्लायर प्रमोशन प्रोग्राम",
		"RAPIDLY_GROWING_INTERNATIONAL": "<b>B2B डिस्काउंट 30,000 </b> से भी ज़्यादा रजिस्टर किए गए उपयोगकर्ताओं के साथ होलसेल ट्रेडिंग के लिए तेजी से बढ़ता इंटरनेशनल प्लेटफॉर्म है। हमारे प्लेटफॉर्म के आगे का विकास सप्लायर्स के साथ फायदेमंद और अच्छे सहयोग में निहित है।",
		"LAUNCHING_NEW_SERVICE": "इसलिए हम B2B मार्केट सप्लायर्स प्रमोशन प्रोग्राम (SPP) नाम की एक नई सर्विस शुरू करने जा रहे हैं।",
		"WITH_THIS_SERVICE": "इस सर्विस के साथ, हम डिजिटल स्पेस में और अपने बिज़नेस पार्टनर्स के ज़रिए रजिस्टर किए गए सप्लायर्स को प्रमोट करेंगे।",
		"JOIN_US": "हमसे जुड़ें",
		"SERVICE_WILL_BE_FREE": "नई सर्विस मुफ्त होगी",
		"SERVICE_DATE": "31 अगस्त 2023 तक",
		"ALL_SPP": "SPP में शामिल होने वाले सभी लोगों के लिए।",
		"PARTICIPATE_PROGRAM": "प्रोग्राम में हिस्सा लेने के लिए आपको यह सब करना होगा:",
		"REGISTER_AS_SUPPLIER": "सप्लायर के रूप में प्लेटफॉर्म पर रजिस्टर करें।",
		"PROVIDE_DETAILED_INFORMATION": "अपनी कंपनी के बारे  \n में विस्तृत जानकारी प्रदान करें।",
		"UPLOAD_PRODUCTS": "अपने प्रोडक्ट्स को प्लेटफॉर्म  \n पर अपलोड करें।",
		"AUTOMATICALLY_BECOME": "जब हमारे मॉडरेटर आपकी प्रोफाइल की जांच कर लेंगे तो आप ऑटोमेटिकली SPP के भागीदार बन जाएंगे।",
		"WILL_BENEFIT": "इस तरह आपको प्रोग्राम से लाभ होगा:",
		"PROMOTE_SOCIAL_MEDIA": "आपके प्रोडक्ट उन वस्तुओं के चयन में दिखाई देंगे जिन्हें हम सोशल मीडिया पर प्रमोट \n करने के लिए भुगतान करेंगे।",
		"TWO_YEARS": "पिछले दो सालों में, हमने अपनी ऐड्स के लिए सही टारगेट ऑडियंस का पता लगा लिया है, और आपको यहां दूसरे मार्केट्स के मुकाबले संभावित ग्राहक तेज़ी से मिलेंगे।",
		"PRODUCTS_WILL_INCLUDED": "आपके प्रोडक्ट्स को हमारे वीकली ई-मेल डिस्ट्रीब्यूशन में शामिल किया जाएगा।",
		"OVER_2500_NAMES": "हमारे होलसेल बायर्स के डेटाबेस में 25,000 से भी अधिक नाम हैं, और इसके अलावा हमारे पार्टनर्स के पास 120,000 और नाम हैं। हम उन लोगों को आपके प्रोडक्ट्स की एड करने वाले ई-मेल भेजेंगे जो लगातार इस तरह के प्रोडक्ट खरीदते हैं या पहले भी खरीद चुके हैं।",
		"WILL_BE_PRIORITIZED": "सर्च इंजन पर हमारे प्रमोशन में आपकी कंपनी के अकाउंट को \n प्राथमिकता दी जाएगी।",
		"WILL_GET_NEW_LEADS": "इस तरह, जब आपकी कंपनी आपके प्रोडक्ट को खरीदने में दिलचस्पी रखने वालों के लिए सर्च रिजल्ट्स में दिखाई देगी तो \n आपको नए लीडस् मिलेंगे। हमारी नई SPP सर्विस का मकसद क्वॉलिटी वाले सामान की अधिक कंपनियों को हमारे प्लेटफॉर्म पर आकर्षित करना \n है, साथ ही उन्हें इंटरनेशनल लेवल पर अपने बिज़नेस को बढ़ाने और नए ग्राहकों को प्राप्त करने में मदद करना है।",
		"AIM_OUR_NEW_SERVICE": "हमारी नई SPP सर्विस का मकसद",
		"ATTRACT_MORE_COMPANIES": "क्वॉलिटी वाले सामान की अधिक कंपनियों को हमारे प्लेटफॉर्म पर आकर्षित करना है, साथ ही उन्हें इंटरनेशनल लेवल पर अपने बिज़नेस को बढ़ाने और नए ग्राहकों को प्राप्त करने में मदद करना है।.",
		"ANY_QUESTIONS": "क्या आपके मन में कोई सवाल है?",
		"LEAVE_REQUEST": "अनुरोध भेजें और हमारी ओर से जल्द ही कोई-न-कोई आपसे संपर्क करेगा!",
		"FULL_NAME": "पूरा नाम",
		"PHONE_NUMBER": "फोन नंबर",
		"YOUR_COMMENT": "आपका कमेंट",
		"MESSAGE": "Message",
		"SEND": "भेजें",
		"COMING_SOON": "जल्द आ रहा है",
		"FEATURES_WE_PLAN": "यहां कुछ अन्य उपयोगी सुविधाएं दी गई हैं जिन्हें हम अगले 3 महीनों के भीतर पेश करने की योजना बना रहे हैं:",
		"ACCESS_FOR_SUPPLIERS": "सप्लायर्स के लिए पहुंच",
		"OUR_DATABASE_OF_BUYERS": "खरीदारों के हमारे डेटाबेस में उनके पर्सनल अकॉउंटस में। आपको तब तक इंतजार करने की ज़रूरत नहीं है जब तक कि कोई खरीदार आपसे संपर्क करे। इसके बजाय, आप खरीदारों को उनकी प्राथमिकताओं और स्थान के आधार पर फिल्टर कर सकेंगे, और हमारे द्वारा बनाई गई चैट के ज़रिए सीधे उनसे संपर्क कर सकेंगे।",
		"COMING_ON_AUGUST": "अगस्त 2023 को आ रहा है।",
		"COMPANY_STATUS": "कंपनी का स्टेटस और रेटिंग सिस्टम",
		"AFTER_PRE-MODERATION": "प्री-मॉडरेशन के बाद, आपको अपनी कंपनी के प्रति विश्वास बढ़ाने में मदद करने के लिए कुछ बैज और एक पर्सनल रेटिंग मिलेगी। आपके प्रोडक्ट्स को भी कैटलॉग की लिस्ट में सबसे ऊपर रखा जाएगा। \n",
		"COMING_IN_SEPTEMBER": "सितंबर 2023 में आ रहा है।",
		"BRAND_PROMOTION": "ब्रांड प्रमोशन",
		"YOU_WILL_BE_ABLE": "आप सावधानी से चुनी गई टारगेट ऑडियंस के लिए Facebook, LinkedIn, और Google पर पूरी तरह से बनाया गया क्रिएटिव कॉन्टेंट और प्रमोशन के साथ बीस्पोक ऐड केम्पेन ऑर्डर करने में सक्षम होंगे।",
		"COMING_IN_OCTOBER": "अक्टूबर 2023 में आ रहा है।",
		"WE_WANT_TO_MAKE": "हम प्लेटफॉर्म को और भी बेहतर और अधिक फंक्शनल बनाना चाहते हैं। आप हमें पर अपनी इच्छाएं और विचार लिखकर इसमें हमारी मदद कर सकते हैं"
	}
}
