{
	"CONTACT_US": {
		"TITLE": "Contact Us"
	},
	"AUTH": {
		"LOG_IN": "Log In",
		"SIGN_UP": "Sign Up",
		"SIGN_UP_2": "sign up",
		"SIGN_IN": "Sign In",
		"SIGN_IN_2": "sign in",
		"JOIN_US": "Join us",
		"AUTH": "Log In"
	},
	"SIDENAV": {
		"CHATS": "Chats",
		"MY_CHATS": "My Chats",
		"MY_OFFERS": "My Offers",
		"SAVED_OFFERS": "Saved Offers",
		"SETTINGS": "Settings",
		"SAVE": "Save",
		"MY_SETTINGS": "My Settings",
		"TERMS_AND_CONDITIONS": "TERMS AND CONDITIONS",
		"PRIVACY_POLICY": "PRIVACY POLICY",
		"COOKIE_POLICY": "COOKIE POLICY",
		"PRICING": "Pricing",
		"BILLING": "Billing",
		"LOG_OUT": "Log Out",
		"TRADE_BID": "TradeBid"
	},
	"HOT_IT_WORKS": "How it works",
	"HEADER": {
		"HOT_IT_WORKS": "How it works",
		"LATEST_OFFERS": "Latest Offers",
		"LEGAL_HELP": "Legal Help",
		"TRADE_WIKI": "Trade Wiki",
		"ADD_OFFER": "+ Add offer",
		"PRICING": "Pricing",
		"BLOG": "Blog",
		"MARKET": "B2B Market",
		"TRADE_BID": "TradeBid",
		"ABOUT_US": "About us",
		"OUR_SERVICES": "Our services",
		"UNCLAIMED_CARGO": "Unclaimed Cargo",
		"CALCULATE_LOGISTICS": "Calculate logistics",
		"B2BMARKET": "B2b market"
	},
	"LINKS": {
		"BACK": "Go Back",
		"GO_TO_OFFERS": "Go to offers"
	},
"MARKET_PROMO": {
		"PROMO_TITLE": "MARKETING B2B",
		"FIRST_BLOCK_WHOLESALE_TRADE": "A sua ferramenta profissional de venda por grosso",
		"FIRST_BLOCK_PRESENT_PRODUCTS": "Ofereça o seu produto a milhares de potenciais clientes no sector do comércio internacional. Receba encomendas directas, negoceie condições de entrega e conclua acordos lucrativos sem necessidade de intermediários.",
		"APPLY_AS_SUPPLIER": "Torne-se um fornecedor",
		"LEARN_MORE": "Saiba mais",
		"FOOD_BEVERAGE": "Alimentação e bebidas",
		"ENERGY": "Energia",
		"AGRICULTURAL": "Agricultura",
		"MINERALS_METALLURGY": "Minerais e metais",
		"TOOLS_HARDWARE": "Ferramentas e ferragens",
		"MACHINERY": "Maquinaria",
		"SIMPLE_WAY_TO_PROMOTE": "Uma forma simples de promover produtos junto do público-alvo correto",
		"NO_COMMISSIONS_ON_DEALS": "Sem comissões sobre os negócios - nem agora nem nunca mais",
		"UNRESTRICTED_COMMUNICATION_WITH_BUYERS": "Comunicação ilimitada com os seus compradores",
		"ALMOST_ANYTHING_GOES": "Praticamente tudo é válido",
		"CHOOSE_AMONG_OVER": "Escolha entre mais de 100 categorias nas quais anunciar o seu produto. Na plataforma, pode vender praticamente qualquer produto geral.",
		"BRAND_PROMOTION": "Promoção da sua marca",
		"CREATE_FULL_COMPANY": "Crie um perfil completo da empresa com informações sobre a marca, logótipo da empresa, dados de contacto e links para o seu site ou redes sociais. Aumente o reconhecimento e crie confiança junto de potenciais compradores com o",
		"PROMOTION_PROGRAM": " Programa de Promoção de Fornecedores da B2B Market",
		"APPLY_FOR_A_PROMOTION": "SOLICITE UMA PROMOÇÃO",
		"UNLIMITED_POSTINGS": "Listagens ilimitadas",
		"DISPLAY_AS_MANY_PRODUCTS": "Exponha os produtos que quiser e com a frequência que necessitar. Não existem restrições ou taxas aplicáveis à quantidade ou regularidade dos seus carregamentos.",
		"ADD_PRODUCT": "ADICIONE UM PRODUTO",
		"INSTANT_ACCESS_TO_CUSTOMERS": "Acesso imediato aos compradores",
		"DONT_WAIT_FOR_BUYERS": "Não espere que os compradores lhe escrevam, inicie a comunicação primeiro. Depois de adicionar um produto ao <a class=\"link\" href=\"/b2bmarket/listing\">Mercado B2B</a>, terá acesso à nossa base de dados de mais de 25.000 compradores de todo o mundo.",
		"COMPANY_MISSION": "A nossa missão",
		"BRING_TOGETHER": "Reunir todos os participantes da AEF com o objetivo de criar um ambiente mais confortável e seguro para todos os envolvidos no comércio internacional e na logística.",
		"FREE_REGISTRATION": "Registo gratuito",
		"STARTUP_THAT_ENTERED": "A B2B Discount é uma startup sediada nos EUA que entrou no mercado internacional no verão de 2021. Todos os serviços da plataforma serão gratuitos até 31.12.2023.",
		"DAYS": "dias",
		"BEFORE_THE_END": "antes do fim do período gratuito",
		"DO_NOT_MISS_OPPORTUNITY": "Não perca a oportunidade de tirar partido de todas as vantagens do nosso serviço.",
		"CREATE_A_FREE_ACCOUNT": "CRIE UMA CONTA GRATUITA"
	},
	"MARKET_PROMOTION": {
		"SUPPLIER_PROMOTION_PROGRAM": "PROGRAMA DE PROMOÇÃO DE FORNECEDORES",
		"RAPIDLY_GROWING_INTERNATIONAL": "A <b>B2B Discount</b> é uma plataforma de comércio grossista internacional em rápido crescimento com mais de <b>30 000</b> utilizadores registados. O crescimento futuro da nossa plataforma depende de uma colaboração estreita e benéfica com os nossos fornecedores.",
		"LAUNCHING_NEW_SERVICE": "Por isso, estamos a lançar um novo serviço denominado <b>Programa de Promoção de Fornecedores do Mercado B2B (SPP).</b>",
		"WITH_THIS_SERVICE": "Através deste serviço, iremos promover os fornecedores registados no espaço digital e através dos nossos parceiros comerciais.",
		"JOIN_US": "Registe-se",
		"SERVICE_WILL_BE_FREE": "Este novo serviço será gratuito",
		"SERVICE_DATE": "até 31 de agosto de 2023",
		"ALL_SPP": "para todos aqueles que aderirem ao SPP.",
		"PARTICIPATE_PROGRAM": "Eis o que precisa de fazer para participar no Programa:",
		"REGISTER_AS_SUPPLIER": "Registe-se na plataforma como fornecedor.",
		"PROVIDE_DETAILED_INFORMATION": "Forneça informações detalhadas sobre \n a sua empresa.",
		"UPLOAD_PRODUCTS": "Carregue os seus produtos \n na plataforma.",
		"AUTOMATICALLY_BECOME": "Tornar-se-á automaticamente um participante no SPP assim que os nossos moderadores verificarem o seu perfil.",
		"WILL_BENEFIT": "É assim que beneficiará do Programa:",
		"PROMOTE_SOCIAL_MEDIA": "Os seus produtos aparecerão na seleção de produtos que pagaremos \n para promover nas redes sociais.",
		"TWO_YEARS": "Nos últimos dois anos, definimos o público-alvo perfeito para os nossos anúncios e obterá contactos mais rapidamente do que noutros mercados.",
		"PRODUCTS_WILL_INCLUDED": "Os seus produtos serão incluídos na nossa distribuição semanal por correio eletrónico.",
		"OVER_2500_NAMES": "Temos mais de 25.000 contactos na nossa própria base de dados de compradores grossistas e os nossos parceiros acrescentam mais 120.000. Enviaremos mensagens de correio eletrónico a anunciar os seus produtos àqueles que compram sistematicamente ou já compraram esses produtos.",
		"WILL_BE_PRIORITIZED": "A conta da sua empresa terá prioridade na nossa promoção nos motores de busca.",
		"WILL_GET_NEW_LEADS": "Desta forma, obterá novos contactos quando a sua empresa aparecer nos resultados de pesquisa das pessoas interessadas em comprar o seu produto. \n O objetivo do nosso novo serviço SPP é atrair mais empresas com produtos de qualidade para a nossa plataforma e, ao mesmo tempo, ajudá-las a expandir o seu negócio internacionalmente e a ganhar novos clientes.",
		"AIM_OUR_NEW_SERVICE": "O objetivo do nosso novo serviço SPP",
		"ATTRACT_MORE_COMPANIES": "é atrair mais empresas com produtos de qualidade para a nossa plataforma e, ao mesmo tempo, ajudá-las a expandir o seu negócio a nível internacional e a conquistar novos clientes.",
		"ANY_QUESTIONS": "Tem alguma questão?",
		"LEAVE_REQUEST": "Por favor, deixe um pedido e o nosso representante entrará em contacto consigo em breve.",
		"FULL_NAME": "O seu nome completo",
		"PHONE_NUMBER": "O seu número de telefone",
		"YOUR_COMMENT": "O seu comentário",
		"MESSAGE": "A sua mensagem",
		"SEND": "Envie para",
		"COMING_SOON": "Em breve",
		"FEATURES_WE_PLAN": "Aqui estão algumas outras funcionalidades úteis que planeamos introduzir nos próximos 3 meses:",
		"ACCESS_FOR_SUPPLIERS": "Acesso para fornecedores",
		"OUR_DATABASE_OF_BUYERS": "À nossa base de dados de compradores nas suas contas pessoais. Já não tem de esperar que um \n  \t\t\t\t\t\t comprador o contacte. Em vez disso, poderá filtrar os compradores pelas suas preferências e localização e contactá-los \n \t\t\t\t\t\t diretamente através do nosso chat integrado.",
		"COMING_ON_AUGUST": "Disponível a partir de agosto de 2023.",
		"COMPANY_STATUS": "Estado da empresa e sistema de classificação",
		"AFTER_PRE-MODERATION": "Após a pré-moderação, receberá distintivos e uma classificação pessoal para ajudar a aumentar a confiança na sua empresa. Os seus produtos também irão para o topo da lista no catálogo. \n",
		"COMING_IN_SEPTEMBER": "Disponível a partir de setembro de 2023.",
		"BRAND_PROMOTION": "Promoção da sua marca",
		"YOU_WILL_BE_ABLE": "Terá a possibilidade de encomendar campanhas publicitárias personalizadas com conteúdo criativo totalmente desenvolvido e promoção no Facebook, LinkedIn e Google para públicos-alvo cuidadosamente escolhidos.",
		"COMING_IN_OCTOBER": "Disponível a partir de outubro de 2023.",
		"WE_WANT_TO_MAKE": "Queremos tornar a plataforma ainda melhor e mais funcional. Pode ajudar-nos a fazê-lo enviando-nos as suas ideias e pedidos para "
	}
}
