{
	"CONTACT_US": {
		"TITLE": "Contact Us"
	},
	"AUTH": {
		"LOG_IN": "Log In",
		"SIGN_UP": "Sign Up",
		"SIGN_UP_2": "sign up",
		"SIGN_IN": "Sign In",
		"SIGN_IN_2": "sign in",
		"JOIN_US": "Join us",
		"AUTH": "Log In"
	},
	"SIDENAV": {
		"CHATS": "Chats",
		"MY_CHATS": "My Chats",
		"MY_OFFERS": "My Offers",
		"SAVED_OFFERS": "Saved Offers",
		"SETTINGS": "Settings",
		"SAVE": "Save",
		"MY_SETTINGS": "My Settings",
		"TERMS_AND_CONDITIONS": "TERMS AND CONDITIONS",
		"PRIVACY_POLICY": "PRIVACY POLICY",
		"COOKIE_POLICY": "COOKIE POLICY",
		"PRICING": "Pricing",
		"BILLING": "Billing",
		"LOG_OUT": "Log Out",
		"TRADE_BID": "Sourcing Request"
	},
	"HOT_IT_WORKS": "How it works",
	"HEADER": {
		"HOT_IT_WORKS": "How it works",
		"LATEST_OFFERS": "Latest Offers",
		"LEGAL_HELP": "Legal Help",
		"TRADE_WIKI": "Trade Wiki",
		"ADD_OFFER": "+ Add offer",
		"PRICING": "Pricing",
		"BLOG": "Blog",
		"MARKET": "B2B Market",
		"TRADE_BID": "Sourcing Request",
		"ABOUT_US": "About us",
		"OUR_SERVICES": "Our services",
		"UNCLAIMED_CARGO": "Unclaimed Cargo",
		"CALCULATE_LOGISTICS": "Calculate logistics",
		"B2BMARKET": "B2b market"
	},
	"LINKS": {
		"BACK": "Go Back",
		"GO_TO_OFFERS": "Go to offers"
	},
	"MARKET_PROMO": {
		"PROMO_TITLE": "MERCADO B2B",
		"FIRST_BLOCK_WHOLESALE_TRADE": "Su herramienta profesional de venta al por mayor",
		"FIRST_BLOCK_PRESENT_PRODUCTS": "Ofrezca su producto ante miles de clientes potenciales del sector del comercio internacional. Reciba pedidos directos, negocie las condiciones de entrega y concierte acuerdos provechosos sin necesidad de intermediarios.",
		"APPLY_AS_SUPPLIER": "CONVERTIRSE EN PROVEEDOR",
		"LEARN_MORE": "Saber más",
		"FOOD_BEVERAGE": "Alimentos y bebidas",
		"ENERGY": "Energía",
		"AGRICULTURAL": "Agricultura",
		"MINERALS_METALLURGY": "Minerales y metalurgia",
		"TOOLS_HARDWARE": "Herramientas y ferretería",
		"MACHINERY": "Maquinaria",
		"SIMPLE_WAY_TO_PROMOTE": "Una manera sencilla de promocionar productos ante el público objetivo más adecuado",
		"NO_COMMISSIONS_ON_DEALS": "Ninguna comisión sobre los tratos – ni ahora ni nunca",
		"UNRESTRICTED_COMMUNICATION_WITH_BUYERS": "Una comunicación sin límites con sus compradores",
		"ALMOST_ANYTHING_GOES": "Prácticamente todo se vale",
		"CHOOSE_AMONG_OVER": "Elija entre más de 100 categorías en las que publicar su producto. En la plataforma se puede vender prácticamente todo tipo de productos generales.",
		"BRAND_PROMOTION": "Promoción de marca",
		"CREATE_FULL_COMPANY": "Genere un perfil de empresa completo con la información de la marca, el logotipo de la empresa, los datos de contacto y enlaces a su sitio web o a las redes sociales. Aumente el reconocimiento y genere confianza entre los compradores potenciales con el",
		"PROMOTION_PROGRAM": "Programa de promoción de proveedores de B2B Market.",
		"APPLY_FOR_A_PROMOTION": "SOLICITAR UNA PROMOCIÓN",
		"UNLIMITED_POSTINGS": "Publicaciones ilimitadas",
		"DISPLAY_AS_MANY_PRODUCTS": "Exhiba cuantos productos quiera y con la frecuencia que necesite. No se aplican ni restricciones ni cargos a la cantidad o regularidad de sus subidas.",
		"ADD_PRODUCT": "AÑADIR PRODUCTO",
		"INSTANT_ACCESS_TO_CUSTOMERS": "Acceso inmediato a compradores",
		"DONT_WAIT_FOR_BUYERS": "No espere a que le escriban los compradores, inicie primero la comunicación. Después de añadir un producto al <a class=\"link\" href=\"/b2bmarket/listing\">Mercado B2B</a>, tendrá acceso a nuestra base de datos de más de 25.000 compradores de todo el mundo",
		"COMPANY_MISSION": "Nuestra misión",
		"BRING_TOGETHER": "Reunir a todos los participantes de la AEF para crear un entorno más cómodo y seguro para todos los implicados en el comercio y la logística internacionales.",
		"FREE_REGISTRATION": "Inscripción gratuita",
		"STARTUP_THAT_ENTERED": "B2B Discount es una startup con sede en EE.UU. que entró en el mercado internacional en el verano de 2021. Todos los servicios de la plataforma serán gratuitos hasta el 31.12.2023.",
		"DAYS": "Días",
		"BEFORE_THE_END": "antes de que finalice el periodo gratuito",
		"DO_NOT_MISS_OPPORTUNITY": "No pierda la oportunidad de aprovechar todas las ventajas de nuestro servicio.",
		"CREATE_A_FREE_ACCOUNT": "CREAR UNA CUENTA GRATUITA"
	},
	"MARKET_PROMOTION": {
		"SUPPLIER_PROMOTION_PROGRAM": "PROGRAMA DE PROMOCIÓN DE PROVEEDORES",
		"RAPIDLY_GROWING_INTERNATIONAL": "<b>B2B Discount</b>  es una plataforma internacional de comercio mayorista en rápido crecimiento con más de <b>30 000</b> usuarios registrados. El futuro crecimiento de nuestra plataforma pasa por una estrecha y beneficiosa colaboración con nuestros proveedores.",
		"LAUNCHING_NEW_SERVICE": "Por ello, vamos a poner en marcha un nuevo servicio llamado <b>Programa de Promoción de Proveedores (SPP) del Mercado B2B.</b>",
		"WITH_THIS_SERVICE": "Mediante este servicio, promocionaremos a los proveedores registrados en el espacio digital y a través de nuestros socios comerciales.",
		"JOIN_US": "Inscríbase",
		"SERVICE_WILL_BE_FREE": "Este nuevo servicio será gratuito",
		"SERVICE_DATE": "hasta el 31 de agosto de 2023",
		"ALL_SPP": "para todos aquellos que se unan al SPP.",
		"PARTICIPATE_PROGRAM": "Esto es lo que debe hacer para participar en el Programa:",
		"REGISTER_AS_SUPPLIER": "Registrarse en la plataforma como proveedor.",
		"PROVIDE_DETAILED_INFORMATION": "Proporcione información detallada \n  sobre su empresa.",
		"UPLOAD_PRODUCTS": "Suba sus productos \n a la plataforma.",
		"AUTOMATICALLY_BECOME": "Se convertirá automáticamente en participante del SPP una vez que nuestros moderadores comprueben su perfil.",
		"WILL_BENEFIT": "Así es como se beneficiará del Programa:",
		"PROMOTE_SOCIAL_MEDIA": "Sus productos aparecerán en la selección de productos a los que pagaremos \n por promocionar en las redes sociales.",
		"TWO_YEARS": "En los últimos dos años, hemos definido el público objetivo perfecto para nuestros anuncios, y usted obtendrá clientes potenciales más rápidamente que en otros mercados.",
		"PRODUCTS_WILL_INCLUDED": "Sus productos se incluirán en nuestra distribución semanal por correo electrónico.",
		"OVER_2500_NAMES": "Disponemos de más de 25 000 contactos en nuestra propia base de datos de compradores mayoristas, y nuestros socios añaden otros 120 000. Mandaremos correos electrónicos publicitando sus productos a quienes constantemente adquieren o han adquirido este tipo de productos con anterioridad.",
		"WILL_BE_PRIORITIZED": "Su cuenta de empresa tendrá prioridad en nuestra promoción \n en los motores de búsqueda.",
		"WILL_GET_NEW_LEADS": "Así, conseguirá nuevos clientes potenciales cuando su empresa figure en los resultados de búsqueda de los interesados en comprar su producto. \n  El objetivo de nuestro nuevo servicio SPP es captar más empresas con productos de calidad para nuestra plataforma y, al mismo tiempo, contribuir a que amplíen sus negocios a escala internacional y consigan nuevos clientes.",
		"AIM_OUR_NEW_SERVICE": "El objetivo de nuestro nuevo servicio SPP",
		"ATTRACT_MORE_COMPANIES": "es atraer a más empresas con productos de calidad a nuestra plataforma, ayudándoles al mismo tiempo a ampliar sus negocios a escala internacional y a captar nuevos clientes.",
		"ANY_QUESTIONS": "¿Tiene preguntas?",
		"LEAVE_REQUEST": "Deje una solicitud y nuestro representante se pondrá en contacto con usted en breve.",
		"FULL_NAME": "Nombre completo",
		"PHONE_NUMBER": "Número de teléfono",
		"YOUR_COMMENT": "Su comentario",
		"MESSAGE": "Mensaje",
		"SEND": "Enviar",
		"COMING_SOON": "Próximamente disponible",
		"FEATURES_WE_PLAN": "Aquí tiene otras funciones útiles que tenemos previsto introducir en los próximos 3 meses:",
		"ACCESS_FOR_SUPPLIERS": "Acceso para proveedores",
		"OUR_DATABASE_OF_BUYERS": "Hacia nuestra base de datos de compradores en sus cuentas personales. Ya no tendrá que esperar \n  \t\t\t\t\t\ta que un comprador se ponga en contacto con usted. En vez, podrá filtrar a los compradores por sus preferencias y ubicación, y ponerse \n \t\t\t\t\t\t en contacto con ellos directamente a través de nuestro chat integrado.",
		"COMING_ON_AUGUST": "Disponible a partir de agosto de 2023.",
		"COMPANY_STATUS": "Estado de la empresa y sistema de calificación",
		"AFTER_PRE-MODERATION": "Tras la pre-moderación, obtendrá unas insignias y una calificación personal para ayudar a impulsar la confianza hacia su empresa. Sus productos también irán al principio de la lista en el catálogo. \n",
		"COMING_IN_SEPTEMBER": "Disponible a partir de septiembre de 2023.",
		"BRAND_PROMOTION": "Promoción de la marca",
		"YOU_WILL_BE_ABLE": "Tendrá la posibilidad de encargar campañas publicitarias a medida con contenidos creativos totalmente desarrollados y promoción en Facebook, LinkedIn y Google al público objetivo cuidadosamente escogido.",
		"COMING_IN_OCTOBER": "Disponible a partir de octubre de 2023.",
		"WE_WANT_TO_MAKE": "Deseamos hacer aún mejor y más funcional la plataforma. Puede ayudarnos a ello escribiéndonos sus ideas y peticiones a "
	}
}
